[
{
"id": 73562,
"name": "ГЕПАГАРД АКТИВ КАПС. №30",
"code": "73562",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3>Лецитин соевый, витамин Е, L-карнитин, стеарат магния Е470.</div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3>Капсулы по 0,36 г</div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3>Гепагард Актив обладает гепатопротекторным действием, способствует нормализации процессов пищеварения, улучшает функциональное состояние желудочно-кишечного тракта. Кроме этого, прием БАД к пище Гепагард Актив способствует поддержанию нервной системы, проводимости нервных импульсов. Это связано с тем, что лецитин служит субстратом для формирования миелиновых оболочек нервных клеток и аксонов. Гепагард Актив, как источник фосфолипидов, рекомендуется для улучшения функционального состояния печени, нормального выполнения этим органом обменных процессов и детоксикации организма.</div><div class=\"ph4\" id=\"ph4\"><h3 class=\"desc\" id=\"pb4\">Действие</h3><p>Гепагард Актив способствует: - повышению сопротивляемости организма к воздействию токсических веществ;&nbsp; защите клеточных мембран от окисления; - поддержанию функциональной деятельности нервной системы; - повышению детоксикационной функции печени</p><p>Свойства компонентов эссенциальные (незаменимые) фосфолипиды (ЭФЛ): вещества природного происхождения, которые необходимы для нормального функционирования печени – встраиваясь в поврежденную мембрану гепатоцита, помогают восстанавливаться клеткам печени. Они обеспечивают защиту клеткам печени от воздействия свободных радикалов, активно противостоя окислительному стрессу. Это позволяет клеткам лучше обезвреживать токсины и быстрее справляться с воспалением. ЭФЛ содержится в лецитине из бобов сои (до 97%). Также лецитин является источником полиненасыщенных жирных кислот. Кроме того, ЭФЛ относят к числу «растворителей» для холестерина: одна молекула фосфолипида может связать и вывести из организма до трех молекул холестерина, при этом фосфолипиды извлекают холестерин не только из атеросклеротических бляшек, но и из клеточных мембран (при холестеринозе). ЭФЛ в дозе от 300 мг в день также обладают нейротропным свойством и оказывают влияние на синтез ацетилхолина в мозге; </p><p>витамин Е: необходим для поддержания целостности и стабильности мембран клеток печени, защиты их внешнего слоя от разрушения. В целом, он поддерживает гормональное равновесие и замедляет процессы старения организма. Витамин Е инактивирует свободные радикалы, является мембранопротектором, защищает от перекисного окисления фосфолипидный слой клеток, ограничивая доступ кислорода, и предотвращает его разрушение. В организме человека токоферол не синтезируется, он относится к необходимым факторам питания – витаминам. Витамин Е в организме концентрируется в тканях печени, гипофиза, надпочечников, почек. При наличии болезней поджелудочной железы и печени плазменная концентрация витамина Е в крови резко уменьшается. С нижение плазменного содержания витамина Е в крови прямо коррелирует со степенью поражения функций органов желудочно-кишечного тракта и печени; </p><p>L-карнитин: помогает клеткам печени избавляться от накопившегося жира, стимулирует утилизацию жирных кислот. Его относят к числу ключевых факторов переноса жирных кислот в митохондрии, куда сами по себе жиры не могут проникнуть. В случаях, когда жирные кислоты не попадают в митохондрии, оставшись в крови, они будут заполнять клетку жиром (накапливаться в цитоплазме клеток) и активировать процессы деградации клеточных мембран и перекисного окисления липидов. В конечном счете, это может привести к гибели клетки. Без L-карнитина у организма нет способности активировать (сжигать) жиры. </p><p>Активные компоненты Гепагарда Актив взаимно дополняют действие друг друга. БАД способствует снижению уровня холестерина, нормализации липидного обмена, защите клеточных мембран, улучшению метаболической функции и функционального состояния печени, активации антиоксидантной системы организма, повышению сопротивляемости организма к воздействию токсических веществ, защите печени от ожирения, поддержанию функции нервной системы. </p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3><p>Гепагард Актив рекомендовано принимать в качестве источника L-карнитина и фосфолипидов, дополнительного источника витамина Е. БАД назначается в следующих случаях: профилактика ожирения печени; снижение уровня холестерина; увеличение сопротивляемости организма к воздействию токсических веществ; оптимизация пищевого обмена веществ; улучшение антиоксидантной системы организма и функционального состояния и метаболической функции печени; защита клеточных мембран от окисления; повышение детоксикационной функции печени; поддержание функциональной деятельности нервной системы. </p></div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3><p>Индивидуальная непереносимость компонентов. Перед применением рекомендуется проконсультироваться с врачом. </p><p>Товар не рекомендован для лиц младше 18 лет</p></div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3>Взрослым по 1 капсуле 3 раза в день во время еды. Продолжительность приёма - 1 месяц.</div><div class=\"ph13\" id=\"ph13\"><h3 class=\"desc\" id=\"pb13\">Особые указания</h3>Перед применением рекомендуется проконсультироваться с врачом.</div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3>Упаковка коробка ГЕПАГАРД АКТИВ капс. 0,36г N30</div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3>Хранить в сухом, защищённом от прямых солнечных лучей и недоступном для детей месте, при температуре не выше +25°С.</div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>2 года.</div><div class=\"ph27\" id=\"ph27\"><h3 class=\"desc\" id=\"pb27\">Производитель и организация, принимающие претензии потребителей</h3>БИОС НПФ, ООО</div>",
"image": "73562.jpg",
"group_id": 30175,
"brand": "БИОС НФП ООО",
"country": "РОССИЯ",
"mnn": "",
"release_form": "капсулы",
"barcode": "4630009622253",
"recept": 0,
"analogs": [
117323
]
},
{
"id": 88235,
"name": "АНВИМАКС ПОР. Д/Р-РА Д/ПРИЕМА ВНУТРЬ МАЛИНА ПАК. 5Г №24",
"code": "88235",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3><p>Состав содержимого одного пакетика: </p><p>Действующие вещества: парацетамол 360 мг, аскорбиновая кислота 300 мг, кальция глюконата моногидрат 100 мг, римантадина гидрохлорид 50 мг, рутозида тригидрат (в пересчете на рутозид) 20 мг, лоратадин 3 мг; </p><p>вспомогательные вещества: аспартам 30 мг, гипромеллоза 10 мг, кремния диоксид коллоидный 20 мг, лактозы моногидрат 4086 мг, ароматизатор (клюквенный или лимонный, или лимонный и медовый, или малиновый, или черносмородиновый) 21 мг.</p></div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3>Порошок для приготовления раствора для приема внутрь.</div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3><p>Содержимое пакетика - смесь порошка и гранул от почти белого до желтого с зеленоватым оттенком цвета с характерным запахом (клюквы или лимона, или лимона с медом, или малины, или черной смородины). </p><p>Допускается наличие единичных гранул розового цвета. Раствор после растворения порошка - бесцветный или с желтоватым оттенком слегка мутный раствор с характерным запахом (клюквы или лимона, или лимона с медом, или малины, или черной смородины). Допускается наличие нерастворенных частиц желтого цвета.</p></div><div class=\"ph5\" id=\"ph5\"><h3 class=\"desc\" id=\"pb5\">Фармакодинамика</h3><p>Комбинированный препарат, обладает противовирусным, интерфероногенным, жаропонижающим, обезболивающим, антигистаминным и ангиопротекторным действием. Парацетамол обладает обезболивающим и жаропонижающим действием. </p><p>Аскорбиновая кислота участвует в регуляции окислительно-восстановительных процессов, способствует нормальной проницаемости капилляров, свертываемости крови, регенерации тканей, играет положительную роль в развитии иммунных реакций организма, восполняет дефицит витамина С. Кальция глюконат, как источник ионов кальция, предотвращает развитие повышенной проницаемости и ломкости сосудов, обуславливающих геморрагические процессы при гриппе и острой респираторной вирусной инфекции (ОРВИ), оказывает антиаллергическое действие (механизм неясен). </p><p>Римантадин обладает противовирусной активностью в отношении вируса гриппа А. Блокируя М2-каналы вируса гриппа А, нарушает его способность проникать в клетки и высвобождать рибонуклеопротеид, ингибируя тем самым важнейшую стадию репликации вирусов. </p><p>Индуцирует выработку интерферонов альфа и гамма. При гриппе, вызванном вирусом В, римантадин оказывает антитоксическое действие. </p><p>Рутозид является ангиопротектором. Уменьшает проницаемость капилляров, отечность и воспаление, укрепляет сосудистую стенку. Тормозит агрегацию и увеличивает степень деформации эритроцитов. Лоратадин - блокатор Н1-гистаминовых рецепторов, предупреждает развитие отека тканей, связанного с высвобождением гистамина.</p></div><div class=\"ph22\" id=\"ph22\"><h3 class=\"desc\" id=\"pb22\">Фармакокинетика</h3><p>Парацетамол. Абсорбция - высокая. Связь с белками плазмы - 15%. Проникает через гематоэнцефалический барьер. Метаболизируется в печени по трем основным путям: конъюгация с глюкуронидами, конъюгация с сульфатами, окисление микросомальными ферментами печени. В последнем случае образуются токсичные промежуточные метаболиты, которые впоследствии конъюгируют с глутатионом, а затем с цистеином и меркаптуровой кислотой. Основными изоферментами цитохрома Р450 для данного пути метаболизма являются изофермент CYP2E1 (преимущественно), CYP1A2 и CYP3A4 (второстепенная роль). При дефиците глутатиона эти метаболиты могут вызывать повреждение и некроз гепатоцитов. Дополнительными путями метаболизма являются гидроксилирование до 3-гидроксипарацетамола и метоксилирование до 3-метокеипарацетамола, которые впоследствии конъюгируют с глюкуронидами или сульфатами. У взрослых преобладает глюкуронирование. Конъюгированные метаболиты парацетамола (глюкурониды, сульфаты и конъюгаты с глутатионом) обладают низкой фармакологической (в том числе токсической) активностью. Выводится почками в виде метаболитов, преимущественно конъюгатов, только 3% в неизмененном виде. </p><p>У пожилых пациентов снижается клиренс препарата и увеличивается период полувыведения. По результатам проведенных клинических исследований установлены следующие фармакокинетические параметры парацетамола: максимальная концентрация в плазме крови достигается при применении порошка через 0,7±0,39 ч и составляет 4,79±1,81 мкг/мл, период полувыведения равен 2,73±0,76 ч.</p><p>&nbsp;Аскорбиновая кислота абсорбируется в желудочно-кишечном тракте (преимущественно в тощей кишке). Связь с белками плазмы - 25%. Заболевания желудочно-кишечного тракта (язвенная болезнь желудка и 12-перстной кишки, запор или диарея, глистная инвазия, лямблиоз), употребление свежих фруктовых и овощных соков, щелочного питья уменьшают всасывание аскорбиновой кислоты в кишечнике. Концентрация аскорбиновой кислоты в плазме в норме составляет приблизительно 10-20 мкг/мл. Время максимальной концентрации в плазме крови после приема внутрь - 4 ч. Легко проникает в лейкоциты, тромбоциты, а затем - во все ткани; наибольшая концентрация достигается в железистых органах, лейкоцитах, печени и хрусталике глаза; проникает через плаценту. Концентрация аскорбиновой кислоты в лейкоцитах и тромбоцитах выше, чем в эритроцитах и в плазме. </p><p>При дефицитных состояниях концентрация в лейкоцитах снижается позднее и более медленно и рассматривается как лучший критерий оценки дефицита, чем концентрация в плазме. Метаболизируется преимущественно в печени в дезоксиаскорбиновую и далее в щавелевоуксусную кислоту и аскорбат-2-сульфат. </p><p>Выводится почками, через кишечник, с потом в неизмененном виде и в виде метаболитов. Курение и употребление этанола ускоряют разрушение аскорбиновой кислоты (превращение в неактивные метаболиты), резко снижая запасы в организме. Выводится при гемодиализе. Кальция глюконат. Приблизительно 1/5-1/3 часть перорально введенного кальция глюконата всасывается в тонкой кишке; этот процесс зависит от присутствия эргокальциферола, pH, особенностей диеты и наличия факторов, способных связывать ионы кальция. Абсорбция ионов кальция возрастает при его дефиците и использовании диеты со сниженным содержанием ионов кальция. Около 20% выводится почками, остальное количество (80%) - кишечником. Римантадин. После приема внутрь почти полностью всасывается в кишечнике. Абсорбция - медленная. Связь с белками плазмы - около 40%. Объем распределения - 17-25 л/кг. Концентрация в носовом секрете на - 50% выше, чем плазменная. Метаболизируется в печени. Более 90% выводится почками в течение 72 ч, в основном в виде метаболитов, 15% - в неизмененном виде. При хронической почечной недостаточности период полувыведения увеличивается в 2 раза. У лиц с почечной недостаточностью и у лиц пожилого возраста может накапливаться в токсических концентрациях, если доза не корректируется пропорционально уменьшению клиренса креатинина. </p><p>Гемодиализ оказывает незначительное действие на клиренс римантадина. По результатам проведенных клинических исследований установлены следующие фармакокинетические параметры римантадина: максимальная концентрация в плазме крови достигается при применении порошка через 5,28±2,54 ч и составляет 69,0±19,7 нг/мл, период полувыведения 33,26±12,76 ч. </p><p>Рутозид. Время максимальной концентрации в плазме крови после приема внутрь - 1-9 ч. Выводится преимущественно с желчью и в меньшей степени почками. Период полувыведения - 10-25 ч. Лоратадин. Быстро и полностью всасывается в желудочно-кишечном тракте. Максимальная концентрация у пожилых людей возрастает на 50%. Связь с белками плазмы - 97%. Метаболизируется в печени с образованием активного метаболита дескарбоэтоксилоратадина при участии изоферментов цитохрома CYP3A4 и в меньшей степени CYP2D6. Не проникает через гематоэнцефалический барьер. Выводится почками и с желчью. У пациентов с хронической почечной недостаточностью и при проведении гемодиализа фармакокинетика практически не меняется. По результатам проведенных клинических исследований установлены следующие фармакокинетические параметры лоратадина: максимальная концентрация в плазме крови достигается через 3,28±1,25 ч и составляет 1,85±0,95 нг/мл, период полувыведения равен 11,29±5,52 ч.</p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3>Этиотропное лечение гриппа типа А, симптоматическое лечение \"простудных\" заболеваний, гриппа и ОРВИ, сопровождающихся повышением температуры, болями в мышцах, головной болью, ознобом у взрослых.</div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3><p>Гиперчувствительность к одному или нескольким компонентам, входящим в состав препарата; эрозивно-язвенные поражения желудочно-кишечного тракта в фазе обострения; желудочно-кишечные кровотечения; гемофилия; геморрагический диатез; гипопротромбинемия; портальная гипертензия; авитаминоз К; почечная недостаточность; беременность, период грудного вскармливания; заболевания щитовидной железы, острые заболевания почек, печени (острый гломерулонефрит, острый пиелонефрит, острый гепатит, либо обострение хронических заболеваний данных органов); хронический алкоголизм; гиперкальциемия, выраженная гиперкальциурия, нефроуролитиаз, саркоидоз, одновременный прием сердечных гликозидов (риск возникновения аритмий); непереносимость лактозы, дефицит лактазы, глюкозо-галактозная мальабсорбция; фенилкетонурия. Детский возраст до 18 лет. </p><p>С осторожностью: Ограничение применения при эпилепсии, церебральном атеросклерозе, сахарном диабете, дефиците глюкозо-6-фосфатдегидрогеназы, гемохроматозе, сидеробластной анемии, талассемии, гипероксалурии, почечнокаменной болезни, дегидратации, электролитных нарушениях (риск развития гиперкальциемии), диарее, синдроме мальабсорбции, кальциевом нефроуролитиазе (в анамнезе), гиперкальциурии. Пожилые пациенты с артериальной гипертензией (повышается риск развития геморрагического инсульта, за счет входящего в состав препарата римантадина).</p></div><div class=\"ph8\" id=\"ph8\"><h3 class=\"desc\" id=\"pb8\">Применение при беременности и кормлении грудью</h3>Применение при беременности и в период грудного вскармливания противопоказано.</div><div class=\"ph9\" id=\"ph9\"><h3 class=\"desc\" id=\"pb9\">Побочные действия</h3><p>В соответствии с входящими в состав компонентами. Со стороны центральной нервной системы. Повышенная возбудимость, сонливость, тремор, гиперкинезия, головокружение, головная боль, \"приливы\" крови к лицу. </p><p>Со стороны пищеварительной системы. Поражение слизистой оболочки желудка и двенадцатиперстной кишки, диспепсия, сухость слизистой оболочки во рту, отсутствие аппетита, вздутие живота (метеоризм), понос (диарея). Со стороны мочевыделительной системы. Умеренная поллакиурия. </p><p>Со стороны органов кроветворения. Изменения показателей крови. Необходим контроль. </p><p>Прочие. Угнетение функции инсулярного аппарата поджелудочной железы (гипергликемия, глюкозурия). </p><p>Аллергические реакции. Кожная сыпь, зуд, крапивница. Если любые из указанных в инструкции побочных эффектов усугубляются, или Вы заметили любые другие побочные эффекты, не указанные в инструкции, немедленно сообщите об этом врачу.</p></div><div class=\"ph10\" id=\"ph10\"><h3 class=\"desc\" id=\"pb10\">Взаимодействие</h3><p>Парацетамол снижает эффективность урикозурических лекарственных средств. Сопутствующее применение парацетамола в высоких дозах повышает эффект антикоагулянтных лекарственных средств. Индукторы микросомального окисления в печени (фенитоин, барбитураты, рифампицин, фенилбутазон, трициклические антидепрессанты), этанол и гепатотоксичные лекарственные средства увеличивают продукцию гидроксилированных активных метаболитов, что обусловливает возможность развития тяжелых интоксикаций даже при небольшой передозировке. </p><p>При одновременном применении с метоклопрамидом возможно увеличение скорости всасывания парацетамола. Длительное использование барбитуратов снижает эффективность парацетамола. Ингибиторы микросомального окисления снижают риск гепатотоксического действия. Римантадин усиливает возбуждающий эффект кофеина. Циметидин снижает клиренс римантадина на 18%. </p><p>Аскорбиновая кислота повышает концентрацию в крови бензилпенициллина. Улучшает всасывание в кишечнике препаратов железа (переводит трехвалентное железо в двухвалентное); может повышать выведение железа при одновременном применении с дефероксамином. Увеличивает риск развития кристаллурии при лечении салицилатами и сульфаниламидами короткого действия, замедляет выведение почками кислот, увеличивает выведение лекарственных средств, имеющих щелочную реакцию (в том числе алкалоидов). </p><p>Снижает концентрацию в крови пероральных контрацептивов. Повышает общий клиренс этанола, который в свою очередь снижает концентрацию аскорбиновой кислоты в организме. </p><p>При одновременном применении уменьшает хронотропное действие изопреналина. Барбитураты и примидон повышают выведение аскорбиновой кислоты с мочой. Уменьшает терапевтическое действие антипсихотических лекарственных средств (нейролептиков) - производных фенотиазина, канальцевую реабсорбцию амфетамина и трициклических антидепрессантов. Лоратадин. Ингибиторы CYP3A4 и CYP2D6 увеличивают концентрацию лоратадина в крови.</p></div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3><p>Внутрь. Растворить содержимое одного пакетика в половине стакана кипяченой теплой воды. Употребить сразу после растворения. Перед употреблением раствор размешать. </p><p>Взрослым: принимать по 1 пакетику 2-3 раза в день после еды в течение 3-5 дней (не более 5 дней) до исчезновения симптомов болезни. При отсутствии улучшения самочувствия прием препарата следует прекратить и обратиться к врачу.</p></div><div class=\"ph12\" id=\"ph12\"><h3 class=\"desc\" id=\"pb12\">Передозировка</h3><p>Симптомы: в течение первых 24 ч после приема - бледность кожных покровов, тошнота, диарея, рвота, боль в эпигастральной области; нарушение метаболизма глюкозы, метаболический ацидоз, тахикардия, аритмия, головная боль, обострение сопутствующих хронических заболеваний. Симптомы нарушения функции печени могут появиться через 12-48 ч после передозировки. При тяжелой передозировке - печеночная недостаточность с прогрессирующей энцефалопатией, кома; острая почечная недостаточность с тубулярным некрозом (в том числе при отсутствии тяжелого поражения печени). </p><p>Лечение: введение донаторов SH-групп и предшественников синтеза глутатиона - метионина в течение 8-9 ч после передозировки и ацетилцистеина - в течение 8 ч. Промывание желудка, симптоматическая терапия. Необходимость в проведении дополнительных терапевтических мероприятий (дальнейшее введение метионина, ацетилцистеина) определяется в зависимости от концентрации парацетамола в крови, а также от времени, прошедшего после его приема.</p></div><div class=\"ph13\" id=\"ph13\"><h3 class=\"desc\" id=\"pb13\">Особые указания</h3>Длительность применения - не более 5дней. Не применять при наличии метастазирующих опухолей. Лицам, склонным к употреблению этанола, следует до начала лечения препаратом проконсультироваться с врачом, поскольку парацетамол может оказать повреждающее действие на печень.</div><div class=\"ph24\" id=\"ph24\"><h3 class=\"desc\" id=\"pb24\">Влияние на способность к вождению автотранспорта и управлению механизмами</h3>В период лечения необходимо соблюдать осторожность при вождении автотранспорта и занятии другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.</div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3>Порошок для приготовления раствора для приема внутрь.</div><div class=\"ph15\" id=\"ph15\"><h3 class=\"desc\" id=\"pb15\">Условия отпуска из аптек</h3>Без рецепта</div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3>В сухом месте, при температуре не выше 25 °С. Хранить в недоступном для детей месте.</div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>30 месяцев. Не использовать но истечении срока годности, указанного на упаковке.</div><div class=\"ph27\" id=\"ph27\"><h3 class=\"desc\" id=\"pb27\">Производитель и организация, принимающие претензии потребителей</h3>ФармФирма СОТЕКС, ЗАО</div>",
"image": "88235.jpg",
"group_id": 30332,
"brand": "рафарма ао/фармпроект ао/фармвилар нпо ооо",
"country": "РОССИЯ",
"mnn": "Аскорбиновая кислота+Кальция глюконат+Лоратадин+Парацетамол+Римантадин+Рутозид",
"release_form": "порошок для приготовления раствора для приема внутрь",
"barcode": "4605964003966",
"recept": 0,
"analogs": []
},
{
"id": 117323,
"name": "ГЕПАГАРД АКТИВ КАПС. №120",
"code": "117323",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3>Лецитин соевый, витамин Е, L-карнитин, стеарат магния Е470.</div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3>Капсулы по 0,36 г</div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3>Гепагард Актив обладает гепатопротекторным действием, способствует нормализации процессов пищеварения, улучшает функциональное состояние желудочно-кишечного тракта. Кроме этого, прием БАД к пище Гепагард Актив способствует поддержанию нервной системы, проводимости нервных импульсов. Это связано с тем, что лецитин служит субстратом для формирования миелиновых оболочек нервных клеток и аксонов. Гепагард Актив, как источник фосфолипидов, рекомендуется для улучшения функционального состояния печени, нормального выполнения этим органом обменных процессов и детоксикации организма.</div><div class=\"ph4\" id=\"ph4\"><h3 class=\"desc\" id=\"pb4\">Действие</h3><p>Гепагард Актив способствует: - повышению сопротивляемости организма к воздействию токсических веществ;&nbsp; защите клеточных мембран от окисления; - поддержанию функциональной деятельности нервной системы; - повышению детоксикационной функции печени</p><p>Свойства компонентов эссенциальные (незаменимые) фосфолипиды (ЭФЛ): вещества природного происхождения, которые необходимы для нормального функционирования печени – встраиваясь в поврежденную мембрану гепатоцита, помогают восстанавливаться клеткам печени. Они обеспечивают защиту клеткам печени от воздействия свободных радикалов, активно противостоя окислительному стрессу. Это позволяет клеткам лучше обезвреживать токсины и быстрее справляться с воспалением. ЭФЛ содержится в лецитине из бобов сои (до 97%). Также лецитин является источником полиненасыщенных жирных кислот. Кроме того, ЭФЛ относят к числу «растворителей» для холестерина: одна молекула фосфолипида может связать и вывести из организма до трех молекул холестерина, при этом фосфолипиды извлекают холестерин не только из атеросклеротических бляшек, но и из клеточных мембран (при холестеринозе). ЭФЛ в дозе от 300 мг в день также обладают нейротропным свойством и оказывают влияние на синтез ацетилхолина в мозге; </p><p>витамин Е: необходим для поддержания целостности и стабильности мембран клеток печени, защиты их внешнего слоя от разрушения. В целом, он поддерживает гормональное равновесие и замедляет процессы старения организма. Витамин Е инактивирует свободные радикалы, является мембранопротектором, защищает от перекисного окисления фосфолипидный слой клеток, ограничивая доступ кислорода, и предотвращает его разрушение. В организме человека токоферол не синтезируется, он относится к необходимым факторам питания – витаминам. Витамин Е в организме концентрируется в тканях печени, гипофиза, надпочечников, почек. При наличии болезней поджелудочной железы и печени плазменная концентрация витамина Е в крови резко уменьшается. С нижение плазменного содержания витамина Е в крови прямо коррелирует со степенью поражения функций органов желудочно-кишечного тракта и печени; </p><p>L-карнитин: помогает клеткам печени избавляться от накопившегося жира, стимулирует утилизацию жирных кислот. Его относят к числу ключевых факторов переноса жирных кислот в митохондрии, куда сами по себе жиры не могут проникнуть. В случаях, когда жирные кислоты не попадают в митохондрии, оставшись в крови, они будут заполнять клетку жиром (накапливаться в цитоплазме клеток) и активировать процессы деградации клеточных мембран и перекисного окисления липидов. В конечном счете, это может привести к гибели клетки. Без L-карнитина у организма нет способности активировать (сжигать) жиры. </p><p>Активные компоненты Гепагарда Актив взаимно дополняют действие друг друга. БАД способствует снижению уровня холестерина, нормализации липидного обмена, защите клеточных мембран, улучшению метаболической функции и функционального состояния печени, активации антиоксидантной системы организма, повышению сопротивляемости организма к воздействию токсических веществ, защите печени от ожирения, поддержанию функции нервной системы. </p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3><p>Гепагард Актив рекомендовано принимать в качестве источника L-карнитина и фосфолипидов, дополнительного источника витамина Е. БАД назначается в следующих случаях: профилактика ожирения печени; снижение уровня холестерина; увеличение сопротивляемости организма к воздействию токсических веществ; оптимизация пищевого обмена веществ; улучшение антиоксидантной системы организма и функционального состояния и метаболической функции печени; защита клеточных мембран от окисления; повышение детоксикационной функции печени; поддержание функциональной деятельности нервной системы. </p></div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3><p>Индивидуальная непереносимость компонентов. Перед применением рекомендуется проконсультироваться с врачом. </p><p>Товар не рекомендован для лиц младше 18 лет</p></div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3>Взрослым по 1 капсуле 3 раза в день во время еды. Продолжительность приёма - 1 месяц.</div><div class=\"ph13\" id=\"ph13\"><h3 class=\"desc\" id=\"pb13\">Особые указания</h3>Перед применением рекомендуется проконсультироваться с врачом.</div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3>Упаковка мини бокс ГЕПАГАРД АКТИВ капс. 0,36г N30х4уп</div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3>Хранить в сухом, защищённом от прямых солнечных лучей и недоступном для детей месте, при температуре не выше +25°С.</div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>2 года.</div><div class=\"ph27\" id=\"ph27\"><h3 class=\"desc\" id=\"pb27\">Производитель и организация, принимающие претензии потребителей</h3>БИОС НПФ, ООО</div>",
"image": "117323.jpg",
"group_id": 30175,
"brand": "БИОС НФП ООО",
"country": "РОССИЯ",
"mnn": "",
"release_form": "капсулы",
"barcode": "4630009622475",
"recept": 0,
"analogs": [
73562
]
},
{
"id": 1015730,
"name": "НЕМУЛЕКС ГРАН. Д/СУСП. Д/ПРИЕМА ВНУТРЬ 100МГ ПАК. 2Г №4",
"code": "1015730",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3><p>Состав: 1 пакетик препарата содержит: активное вещество: нимесулид 100 мг, вспомогательные вещества: макрогола цетостеарат (кремофор А25) - 100 мг, лимонная кислота безводная - 19 мг, кремния диоксид коллоидный (аэросил) - 40 мг, сахароза - 1721 мг, ароматизатор апельсиновый - 20мг.</p><p></div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3><p>гранулы для приготовления суспензии для приема внутрь</div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3><p>Гранулы желтоватого цвета. Полученная суспензия светло желтого цвета.</p><p></div><div class=\"ph5\" id=\"ph5\"><h3 class=\"desc\" id=\"pb5\">Фармакодинамика</h3><p>Нестероидный противовоспалительный препарат (НПВП), оказывает противовоспалительное, анальгезирующее, жаропонижающее и антиагрегантное действие. В отличие от других НПВП селективно подавляет циклооксигеназу-2 (ЦОГ-2), тормозит синтез про- стагландинов (Pg) в очаге воспаления, оказывает менее выраженное угнетающее влияние на циклооксигеназу-1 (ЦОГ-1) (реже вызывает побочные эффекты, связанные с угнетением синтеза Pg в здоровых тканях).</p><p></div><div class=\"ph22\" id=\"ph22\"><h3 class=\"desc\" id=\"pb22\">Фармакокинетика</h3><p>Абсорбция при приеме внутрь - высокая (прием пищи снижает скорость абсорбции, не влияя на ее степень). Время достижения максимальной концентрации в плазме крови (ТСmах) - 1,5-2,5 ч. Связь с белками плазмы 95 %, с эритроцитами - 2 %, с липопротеинами - 1%, с кислым альфа1-гликопротеидом-1 %. Изменение дозы не влияет на степень связывания. Максимальная концентрация (Сmах) - 3,5-6,5 мг/л. Объем распределения - 0,19-0,35 л/кг. Хорошо проникает в кислую среду очага воспаления (40 %), синовиальную жидкость (43 %). Легко проникает через гистогематические барьеры. Метаболизируется в печени тканевыми монооксигеназами. Основной метаболит - 4-гидроксинимесулид (25 %), обладает сходной фармакологической активностью, но вследствие уменьшения размера молекул способен быстро диффундировать по гидрофобному каналу ЦОГ-2 к активному центру связывания метальной группы. 4-гидроксинимесулид является водорастворимым соединением, для выведения которого не требуются глутатион и реакции конъюгации II фазы метаболизма (сульфатирование, глюкуронирование и др.). Период полувыведения (Т1/2) нимесулида - 1,56-4,95 ч, 4-гидроксинимесулида - 2,89-4,78 ч. 4-Гидроксинимесулид выводится почками (65 %) и с желчью (35 %), подвергается энтерогепатической рециркуляции. </p><p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3><p>- Ревматоидный артрит,</p><p>- Остеоартроз,</p><p>- Артриты различной этиологии,</p><p>- Артралгии,</p><p>- Миалгии,</p><p>- Послеоперационные и посттравматические боли,</p><p>- Бурсит,</p><p>- Тендинит,</p><p>- Альгодисменорея,</p><p>- Зубная и головная боль.</p><p>Препарат предназначен для симптоматической терапии, уменьшая боли и воспаления на момент использования, на прогрессирование заболевания не влияет. </p><p></div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3><p>Симптомы: тошнота, рвота, сонливость, апатия, желудочно-кишечное кровотечение, повышение артериального давления, острая почечная недостаточность, угнетение дыхания,</p><p>Лечение: рекомендуется симптоматическое и поддерживающее лечение. Специфического антидота Нимесулида нет. Больным, поступившим в стационар с симптомами передозировки препаратом (в течение 4 ч после его приема или после приема высокой дозы) рекомендуется промывание желудка, прием активированного угля (взрослым- 60- 100 мг) и/или слабительного средства осмотического типа. Необходим регулярный контроль функции печени и почек. Данных о возможности выведения нимесулида с помощью гемодиализа нет. Формированный диурез, гемодиализ неэффективны из-за высокой связи препарата с белками. </p><p></div><div class=\"ph8\" id=\"ph8\"><h3 class=\"desc\" id=\"pb8\">Применение при беременности и кормлении грудью</h3><p>Применение нимесулида может отрицательно влиять на женскую фертильность и не рекомендуется женщинам, планирующим беременность.</p><p></div><div class=\"ph9\" id=\"ph9\"><h3 class=\"desc\" id=\"pb9\">Побочные действия</h3><p>Аллергические реакции: реакции гиперчувствительности, анафилактоидные реакции.</p><p>Со стороны центральной нервной системы, головокружение, ощущение страха, нервозность, кошмарные сновидения, головная боль, сонливость, энцефалопатия (синдром Рейе).</p><p>Со стороны кожных покровов: зуд, кожная сыпь, усиление потоотделения, эритема, дерматит, крапивница, ангионевротический отек, отечность лица, многоформная экссудативная эритема, в том числе синдром Стивенса-Джонсона,токсический эпидермальный некролиз (синдром Лайелла).</p><p>Со стороны мочевыделительной системы: отеки, дизурия, гематурия, задержка мочи, гиперкалиемия, почечная недостаточность, олигурия, интерстициальный нефрит.</p><p>Со стороны желудочно-кишечного тракта: диарея, тошнота, рвота, запор, метеоризм, гастрит, боли в животе, стоматит, дегтеобразный стул, желудочно-кишечное кровотечение, язва и/или перфорация желудка или двенадцатиперстной кишки.</p><p>Со стороны печени и желчевыводящей системы: повышение печеночных трансами- наз, гепатит, молниеносный гепатит, желтуха, холестаз.</p><p>Со стороны органов кроветворения: анемия, эозинофилия, тромбоцитопения, панцитопения, пурпура, удлинение времени кровотечения.</p><p>Со стороны дыхательной системы: одышка, обострение бронхиальной астмы, бронхоспазм.</p><p>Со стороны органов чувств: нечеткость зрения.</p><p>Со стороны сердечно-сосудистой системы: артериальная гипертензия, тахикардия, геморрагии, приливы.</p><p>Прочие: общая слабость, гипотермия. </p><p></div><div class=\"ph10\" id=\"ph10\"><h3 class=\"desc\" id=\"pb10\">Взаимодействие</h3><p>Имеются данные о том, что нимесулид может снижать биодоступность фуросемида, выступать конкурентом по связыванию белков плазмы с фенофибратом, салициловой кислотой, толбутамидом. Нимелид может замещать салициловую кислоту и фуросемид (но не варфарин) в плазменных белках. Он не оказывает никакого влияния на препараты, воздействующие на концентрацию глюкозы крови и толерантность к глюкозе у больных сахарным диабетом, леченных различными препаратами, содержащими производные сульфонилмочевины. Не рекомендуется прием нимесулида одновременно с мочегонными, оказывающими повреждающий эффект на почечную гемодинамику.</p><p>Физиологические концентрации ненасыщенных жирных кислот не влияют на связывание нимесулида с сывороточным альбумином. В терапевтических концентрациях на связывание нимесулида не влияли варфарин, фуросемид, глибенкламид, дигитоксин. В присутствии нимесулида могут значительно возрасти свободные фракции метотрексата. Прием нимесулида в терапевтических дозах внутрь в течение короткого периода не изменяет сывороточный профиль дигоксина у больных со слабо выраженной сердечной недостаточностью.</p><p>Концентрация лития в плазме повышается при одновременном приеме препаратов лития и нимесулида. Нимесулид может усиливать действие циклоспорина на почки. Использование с глюкокортикостероидами, ингибиторами обратного захвата серотонина увеличивает риск развития желудочно-кишечных кровотечений. </p><p></div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3><p>Внутрь.</p><p>Содержимое 1 пакетика гранулята растворяют в 80-100 мл воды. Рекомендуемая доза для взрослых и подростков в возрасте 12-18 лет составляет 100 мг (1 пакетик) 2 раза в сутки после еды. Максимальная суточная доза для взрослых и подростков в возрасте 12-18 лет составляет - 200 мг. Не требуется снижения дозы для пациентов пожилого возраста. Пациентам с хронической почечной недостаточностью требуется снижение суточной дозы до 100 мг.</p><p>Минимально эффективная доза должна назначаться на протяжении как можно более короткого периода времени с тем, чтобы минимизировать риск развития побочных реакций. Максимальная продолжительность приема препарата не должна превышать 15 дней. </p><p></div><div class=\"ph12\" id=\"ph12\"><h3 class=\"desc\" id=\"pb12\">Передозировка</h3><p>Симптомы: тошнота, рвота, сонливость, апатия, желудочно-кишечное кровотечение, повышение артериального давления, острая почечная недостаточность, угнетение дыхания,</p><p>Лечение: рекомендуется симптоматическое и поддерживающее лечение. Специфического антидота Нимесулида нет. Больным, поступившим в стационар с симптомами передозировки препаратом (в течение 4 ч после его приема или после приема высокой дозы) рекомендуется промывание желудка, прием активированного угля (взрослым- 60- 100 мг) и/или слабительного средства осмотического типа. Необходим регулярный контроль функции печени и почек. Данных о возможности выведения нимесулида с помощью гемодиализа нет. Формированный диурез, гемодиализ неэффективны из-за высокой связи препарата с белками. </p><p></div><div class=\"ph13\" id=\"ph13\"><h3 class=\"desc\" id=\"pb13\">Особые указания</h3><p>Для снижения риска развития побочных эффектов необходимо применять препарат в минимальной эффективной дозе с наименьшей продолжительностью. Если состояние больного не улучшается, лечение необходимо прекратить.</p><p>Необходимо прекратить прием препарата в случае повышения температуры или развития на фоне его приема гриппоподобных симптомов.</p><p>При появлении у больных, принимающих Нимесулид, симптомов, указывающих на повреждение печени (например, анорексия, тошнота, рвота, боль в животе, повышенная утомляемость, темная моча), или повышения уровня печеночных трансаминаз, препарат следует отменить. Таким больным не рекомендуется назначать Нимесулид и в дальнейшем.</p><p>Желудочно-кишечное кровотечение или язва/перфорация желудка или двенадцатиперстной кишки могут развиться в любой момент при применении препарата, которые могут не сопровождаться клинически выраженными симптомами (в т.ч. болевой синдром). При возникновении желудочно-кишечного кровотечения или язвы препарат следует отменить.</p><p>В случае ухудшения функции почек препарат следует отменить.</p><p>В случае использования препарата более 2-х недель необходим контроль показателей функции печени.</p><p>У больных циррозом печени или с почечной недостаточностью с гипоальбуминемией или гипербилирубинемией связывание нимесулида снижается.</p><p>У больных пожилого возраста наиболее часто развиваются побочные эффекты при приеме препарата, в том числе желудочно-кишечные кровотечения, перфорации, нарушение функции сердца, почек и печени. Поэтому рекомендуется регулярный клинический контроль состояния больного.</p><p></div><div class=\"ph24\" id=\"ph24\"><h3 class=\"desc\" id=\"pb24\">Влияние на способность к вождению автотранспорта и управлению механизмами</h3><p>В случае, если при использовании препарата возникают нежелательные явления со стороны центральной нервной системы и органов чувств необходимо воздержаться от вождения автотранспортом и занятий видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.</p><p></div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3><p>Гранулы для приготовления суспензии для приема внутрь 100 мг.</p><p>По 2 г гранул в ламинированные пакетики из трехслойной фольги (полиэтилен, алюминий, бумага).</p><p>По 2,4,6,10, 20 или 30 пакетиков вместе с инструкцией но применению в пачке из картона. </p><p></div><div class=\"ph15\" id=\"ph15\"><h3 class=\"desc\" id=\"pb15\">Условия отпуска из аптек</h3><p>По рецепту</p></div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3><p>В сухом, защищенном от света месте, при температуре не выше 25 С.</p><p>Хранить в недоступном для детей месте. </p><p></div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>4 года. Не использовать по истечении срока годности.</div>",
"image": "1015730.jpg",
"group_id": 30051,
"brand": "РОМФАРМ КОМПАНИ С.Р.Л/СОТЕКС ФАРМФИРМА",
"country": "",
"mnn": "Нимесулид",
"release_form": "суспензия для приема внутрь",
"barcode": "4605964006158",
"recept": 1,
"analogs": []
},
{
"id": 1074629,
"name": "БИФИСТИМ ТАБЛ. ЖЕВАТ. 2Г №10",
"code": "1074629",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3>Состав: L. plantarum шт.LPM-CBT-208, Bifidobacterium Bifidum шт.BFM-CBT-208, B. longum шт. BGM-CBT-208, витаминный премикс 730/4 (витамины А, В1, В2, в12, Д3, С, Е, биотин, ниацин, пантотеновая кислота, фолиевая кислота), инулин, олигофруктоза, кальция гидроортофофат, пектин яблочный, ароматизатор \"Персик\", Е470.</div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3>Таблетки жевательные массой 2,0 г, пакет (саше) массой 2,0 г.</div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3><p>БАДы - витамины, витаминоподобные вещества и коферменты БАДы - пробиотики и пребиотики</p></div><div class=\"ph4\" id=\"ph4\"><h3 class=\"desc\" id=\"pb4\">Действие</h3><p>БАД, способствующие нормализации и поддержанию нормальной микрофлоры кишечника БАД-источники поливитаминов, содержащие отдельные минералы и минеральные комплексы.</p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3>Для реализации населению в качестве биологически активной добавки к пище - источника пробиотических микроорганизмов (бифидо- и лактобактерий), пребиотиков (олигофруктозы), дополнительного источника витаминов (А, В1, В2, В6, В12, Д3, С, Е, биотин, ниацин, пантотеновая кислота, фолиевая кислота), содержащей инулин.</div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3>Индивидуальная непереносимость компонентов продукта. Перед применением рекомендуется проконсультироваться с врачом.</div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3>Взрослым по 1 жевательной таблетке/порошку в пакетике (саше) 1 раз в день во время еды, запивая водой. Продолжительность приема - 20-30 дней.</div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3>Упаковка капсулы массой 0.4 г. №10</div><div class=\"ph15\" id=\"ph15\"><h3 class=\"desc\" id=\"pb15\">Условия отпуска из аптек</h3>без рецепта.</div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3>&nbsp;Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте при температуре не выше 25°С.</div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>2 года в невскрытой упаковке.</div><div class=\"ph27\" id=\"ph27\"><h3 class=\"desc\" id=\"pb27\">Производитель и организация, принимающие претензии потребителей</h3><p>Производитель:&nbsp;В-МИН+, ООО Российская Федерация 141300, Московская область, г. Сергиев Посад, Московское шоссе, 68 км </p><p>Получатель: АнвиЛаб, ООО Российская Федерация 141302, Московская обл., г. Сергиев Посад, ул. Фестивальная, д. 10.</p></div>",
"image": "1074629.jpg",
"group_id": 30093,
"brand": "В-МИН+ ООО  ",
"country": "РОССИЯ",
"mnn": "",
"release_form": "таблетки жевательные",
"barcode": "4630009622666",
"recept": 0,
"analogs": []
},
{
"id": 1074741,
"name": "АНТИГРИППИН-ЭКСПРЕСС ПОР. Д/Р-РА Д/ПРИЕМА ВНУТРЬ ЛИМОН ПАК. №12",
"code": "1074741",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3><p>1 пак. парацетамол 500 мг фенирамина малеат 25 мг аскорбиновая кислота 200 мг Вспомогательные вещества: сахарин растворимый (натрия сахарината дигидрат) - 20 мг, лимонная кислота (лимонной кислоты моногидрат) - 200 мг, ароматизатор натуральный лимон - 600 мг, сахар (сахароза) - до 13.1 г.</p></div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3><p>Антигриппин ЭКСПРЕСС Порошок для приготовления раствора для приема внутрь (лимон) </p></div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3>Порошок для приготовления раствора для приема внутрь [лимон] от белого до белого с желтоватым оттенком цвета, с характерным запахом; допускается наличие неплотно слежавшихся комочков; водный раствор препарата, полученный растворением содержимого пакетика в 200 мл теплой воды, опалесцирующий, от бесцветного до желтоватого цвета, с характерным лимонным запахом.</div><div class=\"ph4\" id=\"ph4\"><h3 class=\"desc\" id=\"pb4\">Действие</h3><p>Комбинированный препарат, действие которого обусловлено эффектами входящих в его состав компонентов. </p><p>Парацетамол оказывает выраженное анальгезирующее и жаропонижающее действие за счет ингибирования ЦОГ в ЦНС и воздействия на центр боли и терморегуляции. </p><p>Аскорбиновая кислота (витамин С) участвует в регуляции окислительно-восстановительных процессов, углеводном обмене, свертываемости крови, регенерации тканей, синтезе стероидных гормонов, уменьшает проницаемость сосудов и повышает устойчивость организма к воздействию различных неблагоприятных факторов внешней среды. </p><p>Фенирамина малеат - блокатор гистаминовых H1-рецепторов, оказывает противоаллергическое действие, позволяет уменьшить выделения из носа, заложенность носа, слезотечение и устраняет чиханье.</p></div><div class=\"ph22\" id=\"ph22\"><h3 class=\"desc\" id=\"pb22\">Фармакокинетика</h3><p>Парацетамол Быстро и практически полностью всасывается из ЖКТ (преимущественно в тонкой кишке). Cmax в плазме достигается через 30-60 мин. Слабо связывается с белками плазмы крови - 15-25%. Быстро распределяется в тканях, проникает через плацентарный барьер. Метаболизируется в печени, вступая в реакцию конъюгации с глюкуроновой кислотой и сульфатами с образованием неактивных метаболитов. Незначительная часть препарата (менее 4%) при участии ферментов системы цитохрома Р450 превращается в метаболит и инактивируется глутатионом. При недостатке глутатиона эти метаболиты могут блокировать ферментные системы гепатоцитов и вызывать их некроз. Выделяется почками в виде метаболитов и в неизмененном виде (около 5% введенной дозы). Незначительная часть выделяется с грудным молоком (менее 1% принятой дозы). Т1/2 составляет 1-4 ч. </p><p>Аскорбиновая кислота Хорошо всасывается в тонком кишечнике. Биодоступность составляет приблизительно 70%. Уровень связывания с белками плазмы крови низкий. Накапливается в плазме крови и клетках. Сmax создается в железистых тканях. Выводится в основном с мочой, а также с калом, потом, грудным молоком в неизмененном виде и в виде метаболитов. </p><p>Фенирамина малеат Почти полностью всасывается из ЖКТ. Обладает большим сродством к тканям. Сmax в плазме крови достигается через 1-2.5 ч. Метаболизируется в печени путем окисления с участием ферментов системы цитохрома Р450. Выделяется в основном с мочой в неизмененном виде или в виде метаболитов.</p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3>Симптоматическое лечение \"простудных\" заболеваний (грипп, ОРВИ), сопровождающихся повышенной температурой и насморком; аллергический ринит, ринофарингит.</div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3><p>Эрозивно-язвенные поражения ЖКТ в фазе обострения; печеночная недостаточность; закрытоугольная глаукома; задержка мочи, связанная с гиперплазией предстательной железы; заболевания крови (в т.ч. сидеробластная анемия, талассемия, лейкопения, тромбоцитопения); портальная гипертензия; сахарный диабет; дефицит глюкозо-6-фосфатдегидрогеназы; гипероксалурия; нефроуролитиаз; дефицит сахаразы/изомальтазы, непереносимость фруктозы, глюкозо-галактозная мальабсорбция (из-за наличия в составе сахарозы); беременность; период грудного вскармливания; детский и подростковый возраст до 18 лет, т.к. содержание аскорбиновой кислоты в суточной дозе препарата (400 и 600 мг) превышает максимальную суточную дозу для детей (300 мг); повышенная чувствительность к одному или нескольким компонентам, входящим в состав препарата. </p><p>С осторожностью следует назначать препарат при почечной недостаточности, врожденной гипербилирубинемии (синдромы Жильбера, Дубина-Джонсона и Ротора), вирусном гепатите, алкогольном гепатите, гемохроматозе, а также пациентам пожилого возраста.</p><p>Применение при нарушениях функции печени Применение препарата противопоказано при печеночной недостаточности, портальной гипертензии. С осторожностью следует назначать препарат при врожденной гипербилирубинемии (синдромы Жильбера, Дубина-Джонсона и Ротора), вирусном гепатите, алкогольном гепатите. </p><p>Применение при нарушениях функции почек Применение препарата противопоказано при нефроуролитиазе. </p><p>С осторожностью следует назначать препарат при почечной недостаточности.</p><p>С осторожностью следует назначать препарат пациентам пожилого возраста. </p></div><div class=\"ph8\" id=\"ph8\"><h3 class=\"desc\" id=\"pb8\">Применение при беременности и кормлении грудью</h3>При беременности и в период лактации (грудного вскармливания) применение препарата противопоказано.</div><div class=\"ph25\" id=\"ph25\"><h3 class=\"desc\" id=\"pb25\">Применение у детей</h3>Применение препарата противопоказано в детском и подростковом возрасте до 18 лет, т.к. содержание аскорбиновой кислоты в суточной дозе препарата (400 и 600 мг) превышает максимальную суточную дозу для детей и подростков (300 мг).</div><div class=\"ph9\" id=\"ph9\"><h3 class=\"desc\" id=\"pb9\">Побочные действия</h3><p>Аллергические реакции: сыпь, покраснение кожи, зуд, крапивница, дерматит, ангионевротический отек. </p><p>Со стороны системы кроветворения: при длительном применении в высоких дозах - анемия, метгемоглобинемия (сопровождаются слабостью, одышкой при физической нагрузке, головными болями, головокружением, сердцебиением), тромбоцитопения (что может вызвать кровотечения из носа, кровоточивость десен). В подобных случаях пациенту следует немедленно прекратить прием препарата и обратиться к врачу. </p><p>Со стороны ЦНС: сонливость, снижение скорости психомоторных реакций, у пациентов пожилого возраста возможны спутанность сознания или возбужденность; при длительном применении в дозе более 5 пакетиков/сут - головная боль, повышение возбудимости, бессонница. </p><p>Со стороны органа зрения: нарушение аккомодации, повышение внутриглазного давления. </p><p>Со стороны сердечно-сосудистой системы: тахикардия; при длительном применении в высоких дозах - снижение проницаемости капилляров (возможно ухудшение трофики тканей, повышение АД, повышение свертываемости крови, развитие микроангиопатий). </p><p>Со стороны пищеварительной системы: раздражение слизистой оболочки ЖКТ, тошнота, боль в области желудка, сухость во рту; при длительном применении в больших дозах - эрозивно-язвенные поражения ЖКТ, рвота, диарея, гиперацидный гастрит, кровотечения из ЖКТ, нарушения функции печени. </p><p>Со стороны мочевыделительной системы: расстройство мочеиспускания; при длительном применении в больших дозах могут возникать нарушения функции почек - гипероксалурия, нефролитиаз, повреждение гломерулярного аппарата, папиллярный некроз. </p><p>Со стороны эндокринной системы: угнетение функции инсулярного аппарата поджелудочной железы (глюкозурия, гипергликемия, сопровождающаяся чрезмерной жаждой, учащением мочеиспускания, снижением массы тела, усталостью). </p><p>Со стороны лабораторных исследований: гиперпротромбинемия, эритропения, нейтрофильный лейкоцитоз, гипокалиемия, глюкозурия. Если любые из указанных в инструкции побочных эффектов усугубляются или отмечаются любые другие побочные эффекты, не указанные в инструкции, пациенту следует немедленно сообщить об этом врачу.</p></div><div class=\"ph10\" id=\"ph10\"><h3 class=\"desc\" id=\"pb10\">Взаимодействие</h3><p>Лекарственное взаимодействие Этанол усиливает седативное действие, способствует развитию острого панкреатита. </p><p>Антидепрессанты, противопаркинсонические средства, антипсихотические средства (производные фенотиазина) повышают риск развития побочных эффектов (задержка мочи, сухость во рту, запор). ГКС увеличивают риск развития глаукомы, при длительном применении истощают запасы аскорбиновой кислоты. </p><p>Индукторы микросомальных ферментов печени (барбитураты, фенитоин, фенилбутазон, рифампицин, зидовудин, карбамазепин, трициклические антидепрессанты), этанол и гепатотоксические лекарственные средства увеличивают продукцию гидроксилированных активных метаболитов, повышая риск развития тяжелой интоксикации при незначительной передозировке. </p><p>Барбитураты и примидон повышают выведение аскорбиновой кислоты с мочой. Ингибиторы микросомального окисления (в т.ч. циметидин) снижают риск гепатотоксического действия. При длительном совместном применении с другими НПВС повышается риск развития анальгетический нефропатии и почечного папиллярного некроза, наступления терминальной стадии почечной недостаточности. </p><p>Дифлунисал повышает плазменную концентрацию парацетамола на 50%, увеличивая гепатотоксичность. Длительное применение в высоких дозах одновременно с салицилатами повышает риск развития рака почки или мочевого пузыря. </p><p>При одновременном применении с ацетилсалициловой кислотой (АСК) снижается абсорбция аскорбиновой кислоты примерно на 30% и повышается ее выведение с мочой, снижается выведение АСК. </p><p>Миелотоксичные лекарственные средства усиливают проявления гематотоксичности препарата. </p><p>Лекарственные средства хинолинового ряда, кальция хлорид при длительном применении истощают запасы аскорбиновой кислоты, а пероральные контрацептивы, свежие соки и щелочное питье снижают ее всасывание и усвоение. Входящий в состав препарата парацетамол снижает эффективность урикозурических препаратов, при приеме в высоких дозах повышает эффект антикоагулянтных лекарственных средств. </p><p>Аскорбиновая кислота повышает концентрацию в крови бензилпенициллина и тетрациклинов. В дозе 5 пакетиков/сут аскорбиновая кислота повышает биодоступность этинилэстрадиола. Аскорбиновая кислота улучшает всасывание в кишечнике препаратов железа. </p><p>При одновременном применении с дефероксамином может повышать выведение железа. Аскорбиновая кислота снижает эффективность гепарина и непрямых антикоагулянтов. </p><p>При лечении салицилатами и сульфаниламидами короткого действия аскорбиновая кислота увеличивает риск развития кристаллурии, замедляет выведение почками кислот и увеличивает выведение лекарственных средств, имеющих щелочную реакцию (в т.ч. алкалоидов). Аскорбиновая кислота снижает концентрацию в крови пероральных контрацептивов. </p><p>При одновременном применении аскорбиновая кислота повышает общий клиренс этанола, который в свою очередь снижает концентрацию аскорбиновой кислоты в организме. Аскорбиновая кислота уменьшает терапевтическое действие антипсихотических лекарственных средств - производных фенотиазина, канальцевую реабсорбцию амфетамина и трициклических антидепрессантов. </p><p>При одновременном применении аскорбиновая кислота уменьшает хронотропное действие изопреналина. При длительном применении или при применении в высоких дозах аскорбиновая кислота может препятствовать взаимодействию дисульфирама и этанола. При применении в высоких дозах аскорбиновая кислота повышает выведение мексилетина почками.</p></div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3><p>Препарат принимают внутрь. Содержимое пакетика следует высыпать в кружку, залить теплой водой, перемешать до растворения. Приготовленный раствор необходимо употреблять в теплом виде. </p><p>Взрослым и подросткам старше 18 лет назначают по 1 пакетику 2-3 раза/сут. Интервал между приемами препарата должен составлять не менее 4 ч. </p><p>При почечной недостаточности тяжелой степени (КК &lt;10 мл/мин) интервал между первой и второй дозой должен составлять не менее 8 ч. Не следует принимать препарат более 3 дней в качестве жаропонижающего средства и более 5 дней в качестве обезболивающего средства.</p></div><div class=\"ph12\" id=\"ph12\"><h3 class=\"desc\" id=\"pb12\">Передозировка</h3><p>Передозировка Парацетамол Симптомы: бледность кожных покровов, снижение аппетита, тошнота, рвота, гепатонекроз (выраженность некроза вследствие интоксикации напрямую зависит от степени передозировки). Токсическое действие у взрослых возможно после приема парацетамола в дозе свыше 10-15 г (20 и более пакетиков). Развернутая клиническая картина поражения печени проявляется через 1-6 дней. Редко печеночная недостаточность развивается молниеносно и может осложняться почечной недостаточностью (тубулярный некроз). </p><p>Лечение: в первые 6 ч после передозировки - промывание желудка, прием энтеросорбентов; введение донаторов SH-групп и предшественников синтеза глутатиона (метионина) через 8-9 ч после передозировки и N-ацетилцистеина через 12 ч. Необходимость в проведении дополнительных терапевтических мероприятий (дальнейшее введение метионина и N-ацетилцистеина) определяется концентрацией парацетамола в крови, а также временем, прошедшим после его приема. </p><p>Фенирамина малеат Симптомы: судороги, нарушение сознания, кома. </p><p>Аскорбиновая кислота Симптомы: диарея, тошнота, метеоризм, боль в эпигастральной области, учащенное мочеиспускание, мочекаменная болезнь, бессонница, раздражительность, гипогликемия, сопровождающаяся возбуждением, мышечной дрожью, повышенным потоотделением, бледностью, расширением зрачка, рвотой, тахикардией, повышением АД. </p><p>Лечение: проведение симптоматической терапии, форсированный диурез.</p></div><div class=\"ph13\" id=\"ph13\"><h3 class=\"desc\" id=\"pb13\">Особые указания</h3>Пациентов необходимо предупредить о том, что при продолжающемся на фоне применения препарата лихорадочном синдроме более 3 дней и болевом синдроме более 5 дней, следует обратиться к врачу. При применении препарата возможно искажение результатов некоторых лабораторных тестов (количественного определения глюкозы в крови и моче, билирубина, мочевой кислоты в плазме крови, активности печеночных трансаминаз и ЛДГ). Во время лечения необходим контроль картины периферической крови, показателей АД, лабораторных показателей функционального состояния печени, инсулярного аппарата поджелудочной железы, надпочечников. Необходимо информировать пациентов о том, что не следует превышать рекомендуемые дозы препарата. Пациентам с нарушениями функции почек перед применением препарата следует проконсультироваться с врачом. Пациентам с сахарным диабетом или пациентам, соблюдающим диету с пониженным содержанием сахара, следует учитывать, что в каждом пакетике препарата содержится 11.555 г сахарозы, что соответствует 1.16 ХЕ (порошок для приготовления раствора для приема внутрь /лимон/) или 11.835 г сахарозы, что соответствует 1.18 ХЕ (порошок для приготовления раствора для приема внутрь /малина/) или 11.837 г сахарозы, что соответствует 1.18 ХЕ (порошок для приготовления раствора для приема внутрь /черная смородина/). В период лечения необходимо воздерживаться от употребления алкогольных напитков, т.к. возможно развитие гепатотоксического действия.</div><div class=\"ph24\" id=\"ph24\"><h3 class=\"desc\" id=\"pb24\">Влияние на способность к вождению автотранспорта и управлению механизмами</h3>Применение препарата может спровоцировать развитие сонливости, поэтому следует воздержаться от управления транспортными средствами и занятий другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.</div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3><p>Форма выпуска 13.1 г - пакетики термосвариваемые (12) - пачки картонные.</p></div><div class=\"ph15\" id=\"ph15\"><h3 class=\"desc\" id=\"pb15\">Условия отпуска из аптек</h3>Препарат разрешен к применению в качестве средства безрецептурного отпуска.</div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3>Препарат следует хранить в недоступном для детей месте при температуре не выше 25°С.</div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>2 года.</div><div class=\"ph27\" id=\"ph27\"><h3 class=\"desc\" id=\"pb27\">Производитель и организация, принимающие претензии потребителей</h3><p>115201 Москва Каширское шоссе 22, корп. 4, стр. 7 Тел.: (495) 231-16-45, 231-15-12 </p><p></p></div>",
"image": "1074741.jpg",
"group_id": 30332,
"brand": "ФАРМВИЛАР НПО/ ФАРМ. ФАБРИКА САНКТ-ПЕТЕРСБУРГА",
"country": "РОССИЯ",
"mnn": "Парацетамол+Фенирамин+[Аскорбиновая кислота]",
"release_form": "порошок для приготовления раствора для приема внутрь",
"barcode": "4605964006820",
"recept": 0,
"analogs": [
1075360,
1086394
]
},
{
"id": 1075360,
"name": "АНТИГРИППИН-ЭКСПРЕСС ПОР. Д/Р-РА Д/ПРИЕМА ВНУТРЬ ЛИМОН ПАК. №6",
"code": "1075360",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3><p>1 пак. парацетамол 500 мг фенирамина малеат 25 мг аскорбиновая кислота 200 мг Вспомогательные вещества: сахарин растворимый (натрия сахарината дигидрат) - 20 мг, лимонная кислота (лимонной кислоты моногидрат) - 200 мг, ароматизатор натуральный лимон - 600 мг, сахар (сахароза) - до 13.1 г.</p></div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3><p>Антигриппин ЭКСПРЕСС Порошок для приготовления раствора для приема внутрь (лимон) </p></div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3>Порошок для приготовления раствора для приема внутрь [лимон] от белого до белого с желтоватым оттенком цвета, с характерным запахом; допускается наличие неплотно слежавшихся комочков; водный раствор препарата, полученный растворением содержимого пакетика в 200 мл теплой воды, опалесцирующий, от бесцветного до желтоватого цвета, с характерным лимонным запахом.</div><div class=\"ph4\" id=\"ph4\"><h3 class=\"desc\" id=\"pb4\">Действие</h3><p>Комбинированный препарат, действие которого обусловлено эффектами входящих в его состав компонентов. </p><p>Парацетамол оказывает выраженное анальгезирующее и жаропонижающее действие за счет ингибирования ЦОГ в ЦНС и воздействия на центр боли и терморегуляции. </p><p>Аскорбиновая кислота (витамин С) участвует в регуляции окислительно-восстановительных процессов, углеводном обмене, свертываемости крови, регенерации тканей, синтезе стероидных гормонов, уменьшает проницаемость сосудов и повышает устойчивость организма к воздействию различных неблагоприятных факторов внешней среды. </p><p>Фенирамина малеат - блокатор гистаминовых H1-рецепторов, оказывает противоаллергическое действие, позволяет уменьшить выделения из носа, заложенность носа, слезотечение и устраняет чиханье.</p></div><div class=\"ph22\" id=\"ph22\"><h3 class=\"desc\" id=\"pb22\">Фармакокинетика</h3><p>Парацетамол Быстро и практически полностью всасывается из ЖКТ (преимущественно в тонкой кишке). Cmax в плазме достигается через 30-60 мин. Слабо связывается с белками плазмы крови - 15-25%. Быстро распределяется в тканях, проникает через плацентарный барьер. Метаболизируется в печени, вступая в реакцию конъюгации с глюкуроновой кислотой и сульфатами с образованием неактивных метаболитов. Незначительная часть препарата (менее 4%) при участии ферментов системы цитохрома Р450 превращается в метаболит и инактивируется глутатионом. При недостатке глутатиона эти метаболиты могут блокировать ферментные системы гепатоцитов и вызывать их некроз. Выделяется почками в виде метаболитов и в неизмененном виде (около 5% введенной дозы). Незначительная часть выделяется с грудным молоком (менее 1% принятой дозы). Т1/2 составляет 1-4 ч. </p><p>Аскорбиновая кислота Хорошо всасывается в тонком кишечнике. Биодоступность составляет приблизительно 70%. Уровень связывания с белками плазмы крови низкий. Накапливается в плазме крови и клетках. Сmax создается в железистых тканях. Выводится в основном с мочой, а также с калом, потом, грудным молоком в неизмененном виде и в виде метаболитов. </p><p>Фенирамина малеат Почти полностью всасывается из ЖКТ. Обладает большим сродством к тканям. Сmax в плазме крови достигается через 1-2.5 ч. Метаболизируется в печени путем окисления с участием ферментов системы цитохрома Р450. Выделяется в основном с мочой в неизмененном виде или в виде метаболитов.</p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3>Симптоматическое лечение \"простудных\" заболеваний (грипп, ОРВИ), сопровождающихся повышенной температурой и насморком; аллергический ринит, ринофарингит.</div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3><p>Эрозивно-язвенные поражения ЖКТ в фазе обострения; печеночная недостаточность; закрытоугольная глаукома; задержка мочи, связанная с гиперплазией предстательной железы; заболевания крови (в т.ч. сидеробластная анемия, талассемия, лейкопения, тромбоцитопения); портальная гипертензия; сахарный диабет; дефицит глюкозо-6-фосфатдегидрогеназы; гипероксалурия; нефроуролитиаз; дефицит сахаразы/изомальтазы, непереносимость фруктозы, глюкозо-галактозная мальабсорбция (из-за наличия в составе сахарозы); беременность; период грудного вскармливания; детский и подростковый возраст до 18 лет, т.к. содержание аскорбиновой кислоты в суточной дозе препарата (400 и 600 мг) превышает максимальную суточную дозу для детей (300 мг); повышенная чувствительность к одному или нескольким компонентам, входящим в состав препарата. </p><p>С осторожностью следует назначать препарат при почечной недостаточности, врожденной гипербилирубинемии (синдромы Жильбера, Дубина-Джонсона и Ротора), вирусном гепатите, алкогольном гепатите, гемохроматозе, а также пациентам пожилого возраста.</p><p>Применение при нарушениях функции печени Применение препарата противопоказано при печеночной недостаточности, портальной гипертензии. С осторожностью следует назначать препарат при врожденной гипербилирубинемии (синдромы Жильбера, Дубина-Джонсона и Ротора), вирусном гепатите, алкогольном гепатите. </p><p>Применение при нарушениях функции почек Применение препарата противопоказано при нефроуролитиазе. </p><p>С осторожностью следует назначать препарат при почечной недостаточности.</p><p>С осторожностью следует назначать препарат пациентам пожилого возраста. </p></div><div class=\"ph8\" id=\"ph8\"><h3 class=\"desc\" id=\"pb8\">Применение при беременности и кормлении грудью</h3>При беременности и в период лактации (грудного вскармливания) применение препарата противопоказано.</div><div class=\"ph25\" id=\"ph25\"><h3 class=\"desc\" id=\"pb25\">Применение у детей</h3>Применение препарата противопоказано в детском и подростковом возрасте до 18 лет, т.к. содержание аскорбиновой кислоты в суточной дозе препарата (400 и 600 мг) превышает максимальную суточную дозу для детей и подростков (300 мг).</div><div class=\"ph9\" id=\"ph9\"><h3 class=\"desc\" id=\"pb9\">Побочные действия</h3><p>Аллергические реакции: сыпь, покраснение кожи, зуд, крапивница, дерматит, ангионевротический отек. </p><p>Со стороны системы кроветворения: при длительном применении в высоких дозах - анемия, метгемоглобинемия (сопровождаются слабостью, одышкой при физической нагрузке, головными болями, головокружением, сердцебиением), тромбоцитопения (что может вызвать кровотечения из носа, кровоточивость десен). В подобных случаях пациенту следует немедленно прекратить прием препарата и обратиться к врачу. </p><p>Со стороны ЦНС: сонливость, снижение скорости психомоторных реакций, у пациентов пожилого возраста возможны спутанность сознания или возбужденность; при длительном применении в дозе более 5 пакетиков/сут - головная боль, повышение возбудимости, бессонница. </p><p>Со стороны органа зрения: нарушение аккомодации, повышение внутриглазного давления. </p><p>Со стороны сердечно-сосудистой системы: тахикардия; при длительном применении в высоких дозах - снижение проницаемости капилляров (возможно ухудшение трофики тканей, повышение АД, повышение свертываемости крови, развитие микроангиопатий). </p><p>Со стороны пищеварительной системы: раздражение слизистой оболочки ЖКТ, тошнота, боль в области желудка, сухость во рту; при длительном применении в больших дозах - эрозивно-язвенные поражения ЖКТ, рвота, диарея, гиперацидный гастрит, кровотечения из ЖКТ, нарушения функции печени. </p><p>Со стороны мочевыделительной системы: расстройство мочеиспускания; при длительном применении в больших дозах могут возникать нарушения функции почек - гипероксалурия, нефролитиаз, повреждение гломерулярного аппарата, папиллярный некроз. </p><p>Со стороны эндокринной системы: угнетение функции инсулярного аппарата поджелудочной железы (глюкозурия, гипергликемия, сопровождающаяся чрезмерной жаждой, учащением мочеиспускания, снижением массы тела, усталостью). </p><p>Со стороны лабораторных исследований: гиперпротромбинемия, эритропения, нейтрофильный лейкоцитоз, гипокалиемия, глюкозурия. Если любые из указанных в инструкции побочных эффектов усугубляются или отмечаются любые другие побочные эффекты, не указанные в инструкции, пациенту следует немедленно сообщить об этом врачу.</p></div><div class=\"ph10\" id=\"ph10\"><h3 class=\"desc\" id=\"pb10\">Взаимодействие</h3><p>Лекарственное взаимодействие Этанол усиливает седативное действие, способствует развитию острого панкреатита. </p><p>Антидепрессанты, противопаркинсонические средства, антипсихотические средства (производные фенотиазина) повышают риск развития побочных эффектов (задержка мочи, сухость во рту, запор). ГКС увеличивают риск развития глаукомы, при длительном применении истощают запасы аскорбиновой кислоты. </p><p>Индукторы микросомальных ферментов печени (барбитураты, фенитоин, фенилбутазон, рифампицин, зидовудин, карбамазепин, трициклические антидепрессанты), этанол и гепатотоксические лекарственные средства увеличивают продукцию гидроксилированных активных метаболитов, повышая риск развития тяжелой интоксикации при незначительной передозировке. </p><p>Барбитураты и примидон повышают выведение аскорбиновой кислоты с мочой. Ингибиторы микросомального окисления (в т.ч. циметидин) снижают риск гепатотоксического действия. При длительном совместном применении с другими НПВС повышается риск развития анальгетический нефропатии и почечного папиллярного некроза, наступления терминальной стадии почечной недостаточности. </p><p>Дифлунисал повышает плазменную концентрацию парацетамола на 50%, увеличивая гепатотоксичность. Длительное применение в высоких дозах одновременно с салицилатами повышает риск развития рака почки или мочевого пузыря. </p><p>При одновременном применении с ацетилсалициловой кислотой (АСК) снижается абсорбция аскорбиновой кислоты примерно на 30% и повышается ее выведение с мочой, снижается выведение АСК. </p><p>Миелотоксичные лекарственные средства усиливают проявления гематотоксичности препарата. </p><p>Лекарственные средства хинолинового ряда, кальция хлорид при длительном применении истощают запасы аскорбиновой кислоты, а пероральные контрацептивы, свежие соки и щелочное питье снижают ее всасывание и усвоение. Входящий в состав препарата парацетамол снижает эффективность урикозурических препаратов, при приеме в высоких дозах повышает эффект антикоагулянтных лекарственных средств. </p><p>Аскорбиновая кислота повышает концентрацию в крови бензилпенициллина и тетрациклинов. В дозе 5 пакетиков/сут аскорбиновая кислота повышает биодоступность этинилэстрадиола. Аскорбиновая кислота улучшает всасывание в кишечнике препаратов железа. </p><p>При одновременном применении с дефероксамином может повышать выведение железа. Аскорбиновая кислота снижает эффективность гепарина и непрямых антикоагулянтов. </p><p>При лечении салицилатами и сульфаниламидами короткого действия аскорбиновая кислота увеличивает риск развития кристаллурии, замедляет выведение почками кислот и увеличивает выведение лекарственных средств, имеющих щелочную реакцию (в т.ч. алкалоидов). Аскорбиновая кислота снижает концентрацию в крови пероральных контрацептивов. </p><p>При одновременном применении аскорбиновая кислота повышает общий клиренс этанола, который в свою очередь снижает концентрацию аскорбиновой кислоты в организме. Аскорбиновая кислота уменьшает терапевтическое действие антипсихотических лекарственных средств - производных фенотиазина, канальцевую реабсорбцию амфетамина и трициклических антидепрессантов. </p><p>При одновременном применении аскорбиновая кислота уменьшает хронотропное действие изопреналина. При длительном применении или при применении в высоких дозах аскорбиновая кислота может препятствовать взаимодействию дисульфирама и этанола. При применении в высоких дозах аскорбиновая кислота повышает выведение мексилетина почками.</p></div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3><p>Препарат принимают внутрь. Содержимое пакетика следует высыпать в кружку, залить теплой водой, перемешать до растворения. Приготовленный раствор необходимо употреблять в теплом виде. </p><p>Взрослым и подросткам старше 18 лет назначают по 1 пакетику 2-3 раза/сут. Интервал между приемами препарата должен составлять не менее 4 ч. </p><p>При почечной недостаточности тяжелой степени (КК &lt;10 мл/мин) интервал между первой и второй дозой должен составлять не менее 8 ч. Не следует принимать препарат более 3 дней в качестве жаропонижающего средства и более 5 дней в качестве обезболивающего средства.</p></div><div class=\"ph12\" id=\"ph12\"><h3 class=\"desc\" id=\"pb12\">Передозировка</h3><p>Передозировка Парацетамол Симптомы: бледность кожных покровов, снижение аппетита, тошнота, рвота, гепатонекроз (выраженность некроза вследствие интоксикации напрямую зависит от степени передозировки). Токсическое действие у взрослых возможно после приема парацетамола в дозе свыше 10-15 г (20 и более пакетиков). Развернутая клиническая картина поражения печени проявляется через 1-6 дней. Редко печеночная недостаточность развивается молниеносно и может осложняться почечной недостаточностью (тубулярный некроз). </p><p>Лечение: в первые 6 ч после передозировки - промывание желудка, прием энтеросорбентов; введение донаторов SH-групп и предшественников синтеза глутатиона (метионина) через 8-9 ч после передозировки и N-ацетилцистеина через 12 ч. Необходимость в проведении дополнительных терапевтических мероприятий (дальнейшее введение метионина и N-ацетилцистеина) определяется концентрацией парацетамола в крови, а также временем, прошедшим после его приема. </p><p>Фенирамина малеат Симптомы: судороги, нарушение сознания, кома. </p><p>Аскорбиновая кислота Симптомы: диарея, тошнота, метеоризм, боль в эпигастральной области, учащенное мочеиспускание, мочекаменная болезнь, бессонница, раздражительность, гипогликемия, сопровождающаяся возбуждением, мышечной дрожью, повышенным потоотделением, бледностью, расширением зрачка, рвотой, тахикардией, повышением АД. </p><p>Лечение: проведение симптоматической терапии, форсированный диурез.</p></div><div class=\"ph13\" id=\"ph13\"><h3 class=\"desc\" id=\"pb13\">Особые указания</h3>Пациентов необходимо предупредить о том, что при продолжающемся на фоне применения препарата лихорадочном синдроме более 3 дней и болевом синдроме более 5 дней, следует обратиться к врачу. При применении препарата возможно искажение результатов некоторых лабораторных тестов (количественного определения глюкозы в крови и моче, билирубина, мочевой кислоты в плазме крови, активности печеночных трансаминаз и ЛДГ). Во время лечения необходим контроль картины периферической крови, показателей АД, лабораторных показателей функционального состояния печени, инсулярного аппарата поджелудочной железы, надпочечников. Необходимо информировать пациентов о том, что не следует превышать рекомендуемые дозы препарата. Пациентам с нарушениями функции почек перед применением препарата следует проконсультироваться с врачом. Пациентам с сахарным диабетом или пациентам, соблюдающим диету с пониженным содержанием сахара, следует учитывать, что в каждом пакетике препарата содержится 11.555 г сахарозы, что соответствует 1.16 ХЕ (порошок для приготовления раствора для приема внутрь /лимон/) или 11.835 г сахарозы, что соответствует 1.18 ХЕ (порошок для приготовления раствора для приема внутрь /малина/) или 11.837 г сахарозы, что соответствует 1.18 ХЕ (порошок для приготовления раствора для приема внутрь /черная смородина/). В период лечения необходимо воздерживаться от употребления алкогольных напитков, т.к. возможно развитие гепатотоксического действия.</div><div class=\"ph24\" id=\"ph24\"><h3 class=\"desc\" id=\"pb24\">Влияние на способность к вождению автотранспорта и управлению механизмами</h3>Применение препарата может спровоцировать развитие сонливости, поэтому следует воздержаться от управления транспортными средствами и занятий другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.</div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3><p>Форма выпуска 13.1 г - пакетики термосвариваемые (12) - пачки картонные.</p></div><div class=\"ph15\" id=\"ph15\"><h3 class=\"desc\" id=\"pb15\">Условия отпуска из аптек</h3>Препарат разрешен к применению в качестве средства безрецептурного отпуска.</div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3>Препарат следует хранить в недоступном для детей месте при температуре не выше 25°С.</div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>2 года.</div><div class=\"ph27\" id=\"ph27\"><h3 class=\"desc\" id=\"pb27\">Производитель и организация, принимающие претензии потребителей</h3><p>115201 Москва Каширское шоссе 22, корп. 4, стр. 7 Тел.: (495) 231-16-45, 231-15-12 </p><p></p></div>",
"image": "1075360.jpg",
"group_id": 30332,
"brand": "ФАРМВИЛАР НПО/ ФАРМ. ФАБРИКА САНКТ-ПЕТЕРСБУРГА",
"country": "РОССИЯ",
"mnn": "Парацетамол+Фенирамин+[Аскорбиновая кислота]",
"release_form": "порошок для приготовления раствора для приема внутрь",
"barcode": "4605964006813",
"recept": 0,
"analogs": [
1074741,
1086394
]
},
{
"id": 1078044,
"name": "БИФИСТИМ ФОРТЕ КАПС. №10",
"code": "1078044",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3>Состав: L. plantarum шт.LPM-CBT-208, Bifidobacterium Bifidum шт.BFM-CBT-208, B. longum шт. BGM-CBT-208, витаминный премикс 730/4 (витамины А, В1, В2, в12, Д3, С, Е, биотин, ниацин, пантотеновая кислота, фолиевая кислота), инулин, олигофруктоза, кальция гидроортофофат, пектин яблочный, ароматизатор \"Персик\", Е470.</div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3>Таблетки жевательные массой 2,0 г, пакет (саше) массой 2,0 г.</div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3><p>БАДы - витамины, витаминоподобные вещества и коферменты БАДы - пробиотики и пребиотики</p></div><div class=\"ph4\" id=\"ph4\"><h3 class=\"desc\" id=\"pb4\">Действие</h3><p>БАД, способствующие нормализации и поддержанию нормальной микрофлоры кишечника БАД-источники поливитаминов, содержащие отдельные минералы и минеральные комплексы.</p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3>Для реализации населению в качестве биологически активной добавки к пище - источника пробиотических микроорганизмов (бифидо- и лактобактерий), пребиотиков (олигофруктозы), дополнительного источника витаминов (А, В1, В2, В6, В12, Д3, С, Е, биотин, ниацин, пантотеновая кислота, фолиевая кислота), содержащей инулин.</div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3>Индивидуальная непереносимость компонентов продукта. Перед применением рекомендуется проконсультироваться с врачом.</div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3>Взрослым по 1 жевательной таблетке/порошку в пакетике (саше) 1 раз в день во время еды, запивая водой. Продолжительность приема - 20-30 дней.</div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3>Упаковка капсулы массой 0.4 г. №10</div><div class=\"ph15\" id=\"ph15\"><h3 class=\"desc\" id=\"pb15\">Условия отпуска из аптек</h3>без рецепта.</div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3>&nbsp;Хранить в сухом, защищенном от прямых солнечных лучей и недоступном для детей месте при температуре не выше 25°С.</div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>2 года в невскрытой упаковке.</div><div class=\"ph27\" id=\"ph27\"><h3 class=\"desc\" id=\"pb27\">Производитель и организация, принимающие претензии потребителей</h3><p>Производитель:&nbsp;В-МИН+, ООО Российская Федерация 141300, Московская область, г. Сергиев Посад, Московское шоссе, 68 км </p><p>Получатель: АнвиЛаб, ООО Российская Федерация 141302, Московская обл., г. Сергиев Посад, ул. Фестивальная, д. 10.</p></div>",
"image": "1078044.jpg",
"group_id": 30093,
"brand": "В-МИН+ ООО  ",
"country": "РОССИЯ",
"mnn": "",
"release_form": "капсулы",
"barcode": "4630009622673",
"recept": 0,
"analogs": [
10076768,
10076769
]
},
{
"id": 1086394,
"name": "АНТИГРИППИН-ЭКСПРЕСС ПОР. Д/Р-РА Д/ПРИЕМА ВНУТРЬ ЛИМОН ПАК. №9",
"code": "1086394",
"is_active": true,
"description": "<div class=\"ph2\" id=\"ph2\"><h3 class=\"desc\" id=\"pb2\">Состав</h3><p>1 пак. парацетамол 500 мг фенирамина малеат 25 мг аскорбиновая кислота 200 мг Вспомогательные вещества: сахарин растворимый (натрия сахарината дигидрат) - 20 мг, лимонная кислота (лимонной кислоты моногидрат) - 200 мг, ароматизатор натуральный лимон - 600 мг, сахар (сахароза) - до 13.1 г.</p></div><div class=\"ph3\" id=\"ph3\"><h3 class=\"desc\" id=\"pb3\">Лекарственная форма</h3><p>Антигриппин ЭКСПРЕСС Порошок для приготовления раствора для приема внутрь (лимон) </p></div><div class=\"ph23\" id=\"ph23\"><h3 class=\"desc\" id=\"pb23\">Описание</h3>Порошок для приготовления раствора для приема внутрь [лимон] от белого до белого с желтоватым оттенком цвета, с характерным запахом; допускается наличие неплотно слежавшихся комочков; водный раствор препарата, полученный растворением содержимого пакетика в 200 мл теплой воды, опалесцирующий, от бесцветного до желтоватого цвета, с характерным лимонным запахом.</div><div class=\"ph4\" id=\"ph4\"><h3 class=\"desc\" id=\"pb4\">Действие</h3><p>Комбинированный препарат, действие которого обусловлено эффектами входящих в его состав компонентов. </p><p>Парацетамол оказывает выраженное анальгезирующее и жаропонижающее действие за счет ингибирования ЦОГ в ЦНС и воздействия на центр боли и терморегуляции. </p><p>Аскорбиновая кислота (витамин С) участвует в регуляции окислительно-восстановительных процессов, углеводном обмене, свертываемости крови, регенерации тканей, синтезе стероидных гормонов, уменьшает проницаемость сосудов и повышает устойчивость организма к воздействию различных неблагоприятных факторов внешней среды. </p><p>Фенирамина малеат - блокатор гистаминовых H1-рецепторов, оказывает противоаллергическое действие, позволяет уменьшить выделения из носа, заложенность носа, слезотечение и устраняет чиханье.</p></div><div class=\"ph22\" id=\"ph22\"><h3 class=\"desc\" id=\"pb22\">Фармакокинетика</h3><p>Парацетамол Быстро и практически полностью всасывается из ЖКТ (преимущественно в тонкой кишке). Cmax в плазме достигается через 30-60 мин. Слабо связывается с белками плазмы крови - 15-25%. Быстро распределяется в тканях, проникает через плацентарный барьер. Метаболизируется в печени, вступая в реакцию конъюгации с глюкуроновой кислотой и сульфатами с образованием неактивных метаболитов. Незначительная часть препарата (менее 4%) при участии ферментов системы цитохрома Р450 превращается в метаболит и инактивируется глутатионом. При недостатке глутатиона эти метаболиты могут блокировать ферментные системы гепатоцитов и вызывать их некроз. Выделяется почками в виде метаболитов и в неизмененном виде (около 5% введенной дозы). Незначительная часть выделяется с грудным молоком (менее 1% принятой дозы). Т1/2 составляет 1-4 ч. </p><p>Аскорбиновая кислота Хорошо всасывается в тонком кишечнике. Биодоступность составляет приблизительно 70%. Уровень связывания с белками плазмы крови низкий. Накапливается в плазме крови и клетках. Сmax создается в железистых тканях. Выводится в основном с мочой, а также с калом, потом, грудным молоком в неизмененном виде и в виде метаболитов. </p><p>Фенирамина малеат Почти полностью всасывается из ЖКТ. Обладает большим сродством к тканям. Сmax в плазме крови достигается через 1-2.5 ч. Метаболизируется в печени путем окисления с участием ферментов системы цитохрома Р450. Выделяется в основном с мочой в неизмененном виде или в виде метаболитов.</p></div><div class=\"ph6\" id=\"ph6\"><h3 class=\"desc\" id=\"pb6\">Показания к применению</h3>Симптоматическое лечение \"простудных\" заболеваний (грипп, ОРВИ), сопровождающихся повышенной температурой и насморком; аллергический ринит, ринофарингит.</div><div class=\"ph7\" id=\"ph7\"><h3 class=\"desc\" id=\"pb7\">Противопоказания</h3><p>Эрозивно-язвенные поражения ЖКТ в фазе обострения; печеночная недостаточность; закрытоугольная глаукома; задержка мочи, связанная с гиперплазией предстательной железы; заболевания крови (в т.ч. сидеробластная анемия, талассемия, лейкопения, тромбоцитопения); портальная гипертензия; сахарный диабет; дефицит глюкозо-6-фосфатдегидрогеназы; гипероксалурия; нефроуролитиаз; дефицит сахаразы/изомальтазы, непереносимость фруктозы, глюкозо-галактозная мальабсорбция (из-за наличия в составе сахарозы); беременность; период грудного вскармливания; детский и подростковый возраст до 18 лет, т.к. содержание аскорбиновой кислоты в суточной дозе препарата (400 и 600 мг) превышает максимальную суточную дозу для детей (300 мг); повышенная чувствительность к одному или нескольким компонентам, входящим в состав препарата. </p><p>С осторожностью следует назначать препарат при почечной недостаточности, врожденной гипербилирубинемии (синдромы Жильбера, Дубина-Джонсона и Ротора), вирусном гепатите, алкогольном гепатите, гемохроматозе, а также пациентам пожилого возраста.</p><p>Применение при нарушениях функции печени Применение препарата противопоказано при печеночной недостаточности, портальной гипертензии. С осторожностью следует назначать препарат при врожденной гипербилирубинемии (синдромы Жильбера, Дубина-Джонсона и Ротора), вирусном гепатите, алкогольном гепатите. </p><p>Применение при нарушениях функции почек Применение препарата противопоказано при нефроуролитиазе. </p><p>С осторожностью следует назначать препарат при почечной недостаточности.</p><p>С осторожностью следует назначать препарат пациентам пожилого возраста. </p></div><div class=\"ph8\" id=\"ph8\"><h3 class=\"desc\" id=\"pb8\">Применение при беременности и кормлении грудью</h3>При беременности и в период лактации (грудного вскармливания) применение препарата противопоказано.</div><div class=\"ph25\" id=\"ph25\"><h3 class=\"desc\" id=\"pb25\">Применение у детей</h3>Применение препарата противопоказано в детском и подростковом возрасте до 18 лет, т.к. содержание аскорбиновой кислоты в суточной дозе препарата (400 и 600 мг) превышает максимальную суточную дозу для детей и подростков (300 мг).</div><div class=\"ph9\" id=\"ph9\"><h3 class=\"desc\" id=\"pb9\">Побочные действия</h3><p>Аллергические реакции: сыпь, покраснение кожи, зуд, крапивница, дерматит, ангионевротический отек. </p><p>Со стороны системы кроветворения: при длительном применении в высоких дозах - анемия, метгемоглобинемия (сопровождаются слабостью, одышкой при физической нагрузке, головными болями, головокружением, сердцебиением), тромбоцитопения (что может вызвать кровотечения из носа, кровоточивость десен). В подобных случаях пациенту следует немедленно прекратить прием препарата и обратиться к врачу. </p><p>Со стороны ЦНС: сонливость, снижение скорости психомоторных реакций, у пациентов пожилого возраста возможны спутанность сознания или возбужденность; при длительном применении в дозе более 5 пакетиков/сут - головная боль, повышение возбудимости, бессонница. </p><p>Со стороны органа зрения: нарушение аккомодации, повышение внутриглазного давления. </p><p>Со стороны сердечно-сосудистой системы: тахикардия; при длительном применении в высоких дозах - снижение проницаемости капилляров (возможно ухудшение трофики тканей, повышение АД, повышение свертываемости крови, развитие микроангиопатий). </p><p>Со стороны пищеварительной системы: раздражение слизистой оболочки ЖКТ, тошнота, боль в области желудка, сухость во рту; при длительном применении в больших дозах - эрозивно-язвенные поражения ЖКТ, рвота, диарея, гиперацидный гастрит, кровотечения из ЖКТ, нарушения функции печени. </p><p>Со стороны мочевыделительной системы: расстройство мочеиспускания; при длительном применении в больших дозах могут возникать нарушения функции почек - гипероксалурия, нефролитиаз, повреждение гломерулярного аппарата, папиллярный некроз. </p><p>Со стороны эндокринной системы: угнетение функции инсулярного аппарата поджелудочной железы (глюкозурия, гипергликемия, сопровождающаяся чрезмерной жаждой, учащением мочеиспускания, снижением массы тела, усталостью). </p><p>Со стороны лабораторных исследований: гиперпротромбинемия, эритропения, нейтрофильный лейкоцитоз, гипокалиемия, глюкозурия. Если любые из указанных в инструкции побочных эффектов усугубляются или отмечаются любые другие побочные эффекты, не указанные в инструкции, пациенту следует немедленно сообщить об этом врачу.</p></div><div class=\"ph10\" id=\"ph10\"><h3 class=\"desc\" id=\"pb10\">Взаимодействие</h3><p>Лекарственное взаимодействие Этанол усиливает седативное действие, способствует развитию острого панкреатита. </p><p>Антидепрессанты, противопаркинсонические средства, антипсихотические средства (производные фенотиазина) повышают риск развития побочных эффектов (задержка мочи, сухость во рту, запор). ГКС увеличивают риск развития глаукомы, при длительном применении истощают запасы аскорбиновой кислоты. </p><p>Индукторы микросомальных ферментов печени (барбитураты, фенитоин, фенилбутазон, рифампицин, зидовудин, карбамазепин, трициклические антидепрессанты), этанол и гепатотоксические лекарственные средства увеличивают продукцию гидроксилированных активных метаболитов, повышая риск развития тяжелой интоксикации при незначительной передозировке. </p><p>Барбитураты и примидон повышают выведение аскорбиновой кислоты с мочой. Ингибиторы микросомального окисления (в т.ч. циметидин) снижают риск гепатотоксического действия. При длительном совместном применении с другими НПВС повышается риск развития анальгетический нефропатии и почечного папиллярного некроза, наступления терминальной стадии почечной недостаточности. </p><p>Дифлунисал повышает плазменную концентрацию парацетамола на 50%, увеличивая гепатотоксичность. Длительное применение в высоких дозах одновременно с салицилатами повышает риск развития рака почки или мочевого пузыря. </p><p>При одновременном применении с ацетилсалициловой кислотой (АСК) снижается абсорбция аскорбиновой кислоты примерно на 30% и повышается ее выведение с мочой, снижается выведение АСК. </p><p>Миелотоксичные лекарственные средства усиливают проявления гематотоксичности препарата. </p><p>Лекарственные средства хинолинового ряда, кальция хлорид при длительном применении истощают запасы аскорбиновой кислоты, а пероральные контрацептивы, свежие соки и щелочное питье снижают ее всасывание и усвоение. Входящий в состав препарата парацетамол снижает эффективность урикозурических препаратов, при приеме в высоких дозах повышает эффект антикоагулянтных лекарственных средств. </p><p>Аскорбиновая кислота повышает концентрацию в крови бензилпенициллина и тетрациклинов. В дозе 5 пакетиков/сут аскорбиновая кислота повышает биодоступность этинилэстрадиола. Аскорбиновая кислота улучшает всасывание в кишечнике препаратов железа. </p><p>При одновременном применении с дефероксамином может повышать выведение железа. Аскорбиновая кислота снижает эффективность гепарина и непрямых антикоагулянтов. </p><p>При лечении салицилатами и сульфаниламидами короткого действия аскорбиновая кислота увеличивает риск развития кристаллурии, замедляет выведение почками кислот и увеличивает выведение лекарственных средств, имеющих щелочную реакцию (в т.ч. алкалоидов). Аскорбиновая кислота снижает концентрацию в крови пероральных контрацептивов. </p><p>При одновременном применении аскорбиновая кислота повышает общий клиренс этанола, который в свою очередь снижает концентрацию аскорбиновой кислоты в организме. Аскорбиновая кислота уменьшает терапевтическое действие антипсихотических лекарственных средств - производных фенотиазина, канальцевую реабсорбцию амфетамина и трициклических антидепрессантов. </p><p>При одновременном применении аскорбиновая кислота уменьшает хронотропное действие изопреналина. При длительном применении или при применении в высоких дозах аскорбиновая кислота может препятствовать взаимодействию дисульфирама и этанола. При применении в высоких дозах аскорбиновая кислота повышает выведение мексилетина почками.</p></div><div class=\"ph11\" id=\"ph11\"><h3 class=\"desc\" id=\"pb11\">Способ применения и дозы</h3><p>Препарат принимают внутрь. Содержимое пакетика следует высыпать в кружку, залить теплой водой, перемешать до растворения. Приготовленный раствор необходимо употреблять в теплом виде. </p><p>Взрослым и подросткам старше 18 лет назначают по 1 пакетику 2-3 раза/сут. Интервал между приемами препарата должен составлять не менее 4 ч. </p><p>При почечной недостаточности тяжелой степени (КК &lt;10 мл/мин) интервал между первой и второй дозой должен составлять не менее 8 ч. Не следует принимать препарат более 3 дней в качестве жаропонижающего средства и более 5 дней в качестве обезболивающего средства.</p></div><div class=\"ph12\" id=\"ph12\"><h3 class=\"desc\" id=\"pb12\">Передозировка</h3><p>Передозировка Парацетамол Симптомы: бледность кожных покровов, снижение аппетита, тошнота, рвота, гепатонекроз (выраженность некроза вследствие интоксикации напрямую зависит от степени передозировки). Токсическое действие у взрослых возможно после приема парацетамола в дозе свыше 10-15 г (20 и более пакетиков). Развернутая клиническая картина поражения печени проявляется через 1-6 дней. Редко печеночная недостаточность развивается молниеносно и может осложняться почечной недостаточностью (тубулярный некроз). </p><p>Лечение: в первые 6 ч после передозировки - промывание желудка, прием энтеросорбентов; введение донаторов SH-групп и предшественников синтеза глутатиона (метионина) через 8-9 ч после передозировки и N-ацетилцистеина через 12 ч. Необходимость в проведении дополнительных терапевтических мероприятий (дальнейшее введение метионина и N-ацетилцистеина) определяется концентрацией парацетамола в крови, а также временем, прошедшим после его приема. </p><p>Фенирамина малеат Симптомы: судороги, нарушение сознания, кома. </p><p>Аскорбиновая кислота Симптомы: диарея, тошнота, метеоризм, боль в эпигастральной области, учащенное мочеиспускание, мочекаменная болезнь, бессонница, раздражительность, гипогликемия, сопровождающаяся возбуждением, мышечной дрожью, повышенным потоотделением, бледностью, расширением зрачка, рвотой, тахикардией, повышением АД. </p><p>Лечение: проведение симптоматической терапии, форсированный диурез.</p></div><div class=\"ph13\" id=\"ph13\"><h3 class=\"desc\" id=\"pb13\">Особые указания</h3>Пациентов необходимо предупредить о том, что при продолжающемся на фоне применения препарата лихорадочном синдроме более 3 дней и болевом синдроме более 5 дней, следует обратиться к врачу. При применении препарата возможно искажение результатов некоторых лабораторных тестов (количественного определения глюкозы в крови и моче, билирубина, мочевой кислоты в плазме крови, активности печеночных трансаминаз и ЛДГ). Во время лечения необходим контроль картины периферической крови, показателей АД, лабораторных показателей функционального состояния печени, инсулярного аппарата поджелудочной железы, надпочечников. Необходимо информировать пациентов о том, что не следует превышать рекомендуемые дозы препарата. Пациентам с нарушениями функции почек перед применением препарата следует проконсультироваться с врачом. Пациентам с сахарным диабетом или пациентам, соблюдающим диету с пониженным содержанием сахара, следует учитывать, что в каждом пакетике препарата содержится 11.555 г сахарозы, что соответствует 1.16 ХЕ (порошок для приготовления раствора для приема внутрь /лимон/) или 11.835 г сахарозы, что соответствует 1.18 ХЕ (порошок для приготовления раствора для приема внутрь /малина/) или 11.837 г сахарозы, что соответствует 1.18 ХЕ (порошок для приготовления раствора для приема внутрь /черная смородина/). В период лечения необходимо воздерживаться от употребления алкогольных напитков, т.к. возможно развитие гепатотоксического действия.</div><div class=\"ph24\" id=\"ph24\"><h3 class=\"desc\" id=\"pb24\">Влияние на способность к вождению автотранспорта и управлению механизмами</h3>Применение препарата может спровоцировать развитие сонливости, поэтому следует воздержаться от управления транспортными средствами и занятий другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций.</div><div class=\"ph14\" id=\"ph14\"><h3 class=\"desc\" id=\"pb14\">Форма выпуска</h3><p>Форма выпуска 13.1 г - пакетики термосвариваемые (12) - пачки картонные.</p></div><div class=\"ph15\" id=\"ph15\"><h3 class=\"desc\" id=\"pb15\">Условия отпуска из аптек</h3>Препарат разрешен к применению в качестве средства безрецептурного отпуска.</div><div class=\"ph16\" id=\"ph16\"><h3 class=\"desc\" id=\"pb16\">Условия хранения</h3>Препарат следует хранить в недоступном для детей месте при температуре не выше 25°С.</div><div class=\"ph17\" id=\"ph17\"><h3 class=\"desc\" id=\"pb17\">Срок годности</h3>2 года.</div><div class=\"ph27\" id=\"ph27\"><h3 class=\"desc\" id=\"pb27\">Производитель и организация, принимающие претензии потребителей</h3><p>115201 Москва Каширское шоссе 22, корп. 4, стр. 7 Тел.: (495) 231-16-45, 231-15-12 </p><p></p></div>",
"image": "1086394.jpg",
"group_id": 30332,
"brand": "ФАРМВИЛАР НПО/ ФАРМ. ФАБРИКА САНКТ-ПЕТЕРСБУРГА",
"country": "РОССИЯ",
"mnn": "Парацетамол+Фенирамин+[Аскорбиновая кислота]",
"release_form": "порошок для приготовления раствора для приема внутрь",
"barcode": "4605964006448",
"recept": 0,
"analogs": [
1074741,
1075360
]
},
{
"id": 10030768,
"name": "ГЛЮКАФЕРОН КАПС. №20",
"code": "10030768",
"is_active": true,
"description": "",
"image": "10030768.jpg",
"group_id": 30019,
"brand": "БИОС НФП ООО",
"country": "",
"mnn": "",
"release_form": "капсулы",
"barcode": "",
"recept": 0,
"analogs": []
},
{
"id": 10041374,
"name": "БИФИСТИМ БЭБИ КАПЛИ ДЛЯ ПРИЕМА ВНУТРЬ ФЛ. 8МЛ",
"code": "10041374",
"is_active": true,
"description": "",
"image": "10041374.jpg",
"group_id": 30006,
"brand": "AB-BIOTICS S.A. ",
"country": "",
"mnn": "",
"release_form": "капли для приема внутрь",
"barcode": "4630009620532",
"recept": 0,
"analogs": []
},
{
"id": 10041375,
"name": "БИФИСТИМ ИММУНО КАПС. №30",
"code": "10041375",
"is_active": true,
"description": "",
"image": "10041375.jpg",
"group_id": 30003,
"brand": "AB-BIOTICS S.A. ",
"country": "",
"mnn": "",
"release_form": "капсулы",
"barcode": "",
"recept": 0,
"analogs": []
},
{
"id": 10041376,
"name": "БИФИСТИМ АНТИСТРЕСС КАПС. №30",
"code": "10041376",
"is_active": true,
"description": "",
"image": "10041376.jpg",
"group_id": 30024,
"brand": "AB-BIOTICS S.A. ",
"country": "",
"mnn": "",
"release_form": "капсулы",
"barcode": "",
"recept": 0,
"analogs": []
},
{
"id": 10076768,
"name": "ЭНТЕРОСТИМ ФОРТЕ КАПС. ПО 0,6Г №30",
"code": "10076768",
"is_active": true,
"description": "",
"image": "10076768.jpg",
"group_id": 30093,
"brand": "ANANTA MEDICARE LIMITED",
"country": "",
"mnn": "",
"release_form": "капсулы",
"barcode": "",
"recept": 0,
"analogs": [
1078044,
10076769
]
},
{
"id": 10076769,
"name": "ЭНТЕРОСТИМ КАПС. ПО 0,3Г №30",
"code": "10076769",
"is_active": true,
"description": "",
"image": "10076769.jpg",
"group_id": 30093,
"brand": "ANANTA MEDICARE LIMITED",
"country": "",
"mnn": "",
"release_form": "капсулы",
"barcode": "",
"recept": 0,
"analogs": [
1078044,
10076768
]
},
{
"id": 10076970,
"name": "ЭНТЕРОСТИМ ФОРТЕ КАПС. ПО 0,6Г №10",
"code": "10076970",
"is_active": true,
"description": "",
"image": "10076970.jpg",
"group_id": 30366,
"brand": "ANANTA MEDICARE LIMITED",
"country": "",
"mnn": "",
"release_form": "капсулы",
"barcode": "",
"recept": 0,
"analogs": []
},
{
"id": 10076971,
"name": "ЭНТЕРОСТИМ КАПС. ПО 0,3Г №10",
"code": "10076971",
"is_active": true,
"description": "",
"image": "10076971.jpg",
"group_id": 30366,
"brand": "ANANTA MEDICARE LIMITED",
"country": "",
"mnn": "",
"release_form": "капсулы",
"barcode": "",
"recept": 0,
"analogs": []
}
]